<div class="noprint">
<p>
    填表说明：<br />
    1、选择订单编号，系统自动填入合同中对应客户信息、项目信息和产品信息。<br />
    2、<span style="color:red">流程审核通过后，存在非本公司生产的产品，则会在对应公司自动产生相关产品的生产通知单。</span><br />
    3、<span style="color:red">涉及到不同公司产品的，下生单通知单的时候一定要注意区分好对应填入产品，这样流程完后系统才会自动创建不同公司的生产通知单。如果产品无法区分开，就要注意多下一个生产通知单。 以避免漏下单！</span><br />
    4、HHU属于银河电力其他类。<br />
    5、含金属表箱的产品，下单及供货流程如下：<br />
    &nbsp;&nbsp;&nbsp;&nbsp;1）<span style="color:red">不管客户合同是“金属表箱成套产品”，还是单列“金属表箱+CT表+其它配件”，总部业务/商务需要整机下单给银河电网，由银河电网进行最终产品组装。</span><br />
    &nbsp;&nbsp;&nbsp;&nbsp;2）<span style="color:red">表箱内CT电表，一般情况下由银河电网向银河电力下单，具体根据项目情况由银河电网评估后确定。</span><br />
    6、<span style="color:red">项目若已有风险生产通知单，则无需重复评审。</span><br />
    7、当合同仅购买成套产品，但要求成套产品中的某物料单独包装出货时（出货方式为整机+独立物料），区分如下情况考虑：<br />
    &nbsp;&nbsp;&nbsp;&nbsp;1）<span style="color:red">物料数量与整机配套，商务应在生产通知单的“供货栏”中仅填写整机，“备注栏”写明要求此物料单独包装；</span><br />
    &nbsp;&nbsp;&nbsp;&nbsp;2）<span style="color:red">物料数量与整机实际不配套，商务应在生产通知单的“供货栏”中填写整机与单独包装的物料，以便研发对该物料出具独立BOM，“备注栏”写明要求此物料单独包装；</span><br />
    &nbsp;&nbsp;&nbsp;&nbsp;<span style="color:red">注：对配套的举例说明：若1套成品=1台整机+2个物料A+2个物料B，即供货数量比应为：整机：物料A：物料B=1：2：2。</span><br />
</p>
</div>