/*
Navicat MySQL Data Transfer

Source Server         : 192.168.1.20
Source Server Version : 50722
Source Host           : 192.168.1.20:3336
Source Database       : TD_OA

Target Server Type    : MYSQL
Target Server Version : 50722
File Encoding         : 65001

Date: 2020-11-02 10:57:29
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for inhe_kpimbmx3
-- ----------------------------
DROP TABLE IF EXISTS `inhe_kpimbmx3`;
CREATE TABLE `inhe_kpimbmx3` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `DH` int(11) DEFAULT NULL,
  `BYZD1` varchar(255) DEFAULT NULL,
  `BYZD2` varchar(255) DEFAULT NULL,
  `BYZD3` varchar(255) DEFAULT NULL,
  `BYZD4` varchar(255) DEFAULT NULL,
  `BYZD5` varchar(255) DEFAULT NULL,
  `BYZD6` varchar(255) DEFAULT NULL,
  `BYZD7` varchar(255) DEFAULT NULL,
  `BYZD8` varchar(255) DEFAULT NULL,
  `BYZD9` varchar(255) DEFAULT NULL,
  `BYZD10` varchar(255) DEFAULT NULL,
  `BYZD11` varchar(255) DEFAULT NULL,
  `BYZD12` varchar(255) DEFAULT NULL,
  `BYZD13` varchar(255) DEFAULT NULL,
  `BYZD14` varchar(255) DEFAULT NULL,
  `BYZD15` varchar(255) DEFAULT NULL,
  `BYZD16` varchar(255) DEFAULT NULL,
  `BYZD17` varchar(255) DEFAULT NULL,
  `BYZD18` varchar(255) DEFAULT NULL,
  `BYZD19` varchar(255) DEFAULT NULL,
  `BYZD20` varchar(255) DEFAULT NULL,
  `BYZD21` varchar(255) DEFAULT NULL,
  `BYZD22` varchar(255) DEFAULT NULL,
  `BYZD23` varchar(255) DEFAULT NULL,
  `BYZD24` varchar(255) DEFAULT NULL,
  `BYZD25` varchar(255) DEFAULT NULL,
  `BYZD26` varchar(255) DEFAULT NULL,
  `BYZD27` varchar(255) DEFAULT NULL,
  `BYZD28` varchar(255) DEFAULT NULL,
  `BYZD29` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of inhe_kpimbmx3
-- ----------------------------
INSERT INTO `inhe_kpimbmx3` VALUES ('3', '3001', '全公司销售排名销售计划完成率新项目突破', '月度', '65%', '销售业绩从全公司销售排名、销售计划完成率和新项目突破3个维度进行考核，取3项中的最高分为最后成绩。\r\n1、销售排名：       \r\n①若公司业绩达成率＜85%，则此项不参与考核；\r\n②若公司业绩达成率≥85%，那么\r\n当月实际发货额排名前10%（含）：100分\r\n当月实际发货额排名前10%-20%（含）：90分\r\n当月实际发货额排名前20%-80%（含）：80分\r\n当月实际发货额排名后20%：70分\r\n③本月无业绩指标人员，此项为70分', '100', '发货报表', '跟单组组长', '2、销售计划完成率=累计实际发货额/累计计划发货额：       \r\n①完成率≥100%:100分\r\n②80%≤完成率＜100%:90分\r\n③50%≤完成率＜80%:80分\r\n④完成率＜50%:70分\r\n⑤本月无业绩指标人员，此项为70分', '100', '发货报表', '跟单组组长', '3、新项目突破：       \r\n有突破（未批量供货市场拿到新订单）：90~100\r\n无突破：0分', '100', '发货报表', '部门总监', '项目进度', '月度', '20%', '卓越95~100，优秀85~94，符合75~~84，不符合要求0~74', '100', '部门内部项目进度表', '部门总监', '客户开发', '月度', '15%', '每月提供不少于X个新开发有效回复客户及其基本资料和联系信息；\r\n提供客户档案（包括电力公司，代理商、合作商）', '100', '项目进度表；X=项目组人数*3客户档案', '部门总监');
INSERT INTO `inhe_kpimbmx3` VALUES ('5', '3003', '销售（英语区）', '销售收入', '30%', '年度', '跟单', '按整个英语团队累计的发货完成情况核算', '货款回收率', '5%', '实际回款额/计划回款额', '新签合同', '15%', '按整个英语团队累计的销售合同完成情况核算', '团队', '公司和部门制度汇编，更新和督导落实', '10%', '年度', '市场总监', '涉及国际业务工作相关的公司和部门制度流程的汇编，更新和督导落实以及优化建议，促进全体业务提高工作质量和效率。', '英语人力招聘和后备力量培育，团队凝聚', '10%', '有效规划和执行英语区人力招聘和后备人力的培育，团队项目组的实时沟通，减少分歧，凝聚共识，统一目标和思维。', '英语市场，项目和内务协调', '15%', '协调英语区的人力，物力，市场资源分配，对内协调，客户接待和项目执行，管控核查英语区市场项目交接等事宜。', '英语团队市场拓展和业务发展', '15%', '参与英语区业务发展涉及的客户关系，项目运作，竞投和竞争，协助市场总监与项目组一起推进市场开发和项目运作以及竞投；直接对特殊或战略市场开发。', null, null);
INSERT INTO `inhe_kpimbmx3` VALUES ('6', '3002', '全公司销售排名销售计划完成率新项目突破', '月度', '65%', '销售业绩从全公司销售排名、销售计划完成率和新项目突破3个维度进行考核，取3项中的最高分为最后成绩。\r\n1、销售排名：       \r\n①若公司业绩达成率＜85%，则此项不参与考核；\r\n②若公司业绩达成率≥85%，那么\r\n当月实际发货额排名前10%（含）：100分\r\n当月实际发货额排名前10%-20%（含）：90分\r\n当月实际发货额排名前20%-80%（含）：80分\r\n当月实际发货额排名后20%：70分\r\n③本月无业绩指标人员，此项为70分', '100', '发货报表', '跟单组组长', '2、销售计划完成率=累计实际发货额/累计计划发货额：       \r\n①完成率≥100%:100分\r\n②80%≤完成率＜100%:90分\r\n③50%≤完成率＜80%:80分\r\n④完成率＜50%:70分\r\n⑤本月无业绩指标人员，此项为70分', '100', '发货报表', '跟单组组长', '3、新项目突破：       \r\n有突破（未批量供货市场拿到新订单）：90~100\r\n无突破：0分', '100', '发货报表', '部门总监', '项目进度', '月度', '20%', '卓越95~100，优秀85~94，符合75~~84，不符合要求0~74', '100', '部门内部项目进度表', '部门总监', '客户开发', '月度', '15%', '每月提供不少于X个新开发有效回复客户及其基本资料和联系信息；\r\n提供客户档案（包括电力公司，代理商、合作商）', '100', '项目进度表；X=项目组人数*3客户档案', '部门总监');
INSERT INTO `inhe_kpimbmx3` VALUES ('7', '3004', '销售（法语区）', '销售收入', '30%', '年度', '跟单', '按整个法语团队累计的发货完成情况核算', '货款回收率', '5%', '实际回款额/计划回款额', '新签合同', '15%', '按整个法语团队累计的销售合同完成情况核算', '团队', '团队培训与考核等部门管理事宜', '10%', '年度', '市场总监', '国际业务部门所有新老员工培训考核及周例会召集等事宜', '法语招聘和后备力量培育，团队凝聚', '10%', '有效规划和执行法语区人力招聘和后备人力的培育，团队项目组的实时沟通，减少分歧，凝聚共识，统一目标和思维。', '法语市场，项目和内务协调', '15%', '协调法语区的人力，物力，市场资源分配，对内协调，客户接待和项目执行，管控核查法语区市场项目交接等事宜。', '法语团队市场拓展和业务发展', '15%', '参与法语区业务发展涉及的客户关系，项目运作，竞投和竞争，协助市场总监与项目组一起推进市场开发和项目运作以及竞投；直接对特殊或战略市场开发。', null, null);
